
/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "202"; */
"202.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Nom utilisateur :"; ObjectID = "205"; */
"205.title" = "Nom utilisateur :";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "207"; */
"207.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "208"; */
"208.title" = "Port :";
